// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "第一次认识的书友",  // 同上...
        "今天是平安夜",
        "相识是因为一本关于信的书",
        "就把这个当作一封信吧",
        "平安夜快乐哦",
        "谢谢你的小礼物",
        "希望可爱的小郭同学",
        "每天都开心",
        "每天都可爱",
        "merry christmas ~~",
    ],
    wish: "小郭&&小董认识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-11-12 23:39:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
